<img src='<?=SITE_DIR?>img/about-img.jpg' style='float:right;margin-top:-50px;'>
<div class='title'>Богатый выбор мебели по выгодным ценам</div>
<p>В нашем интернет-каталоге представлен широкий ассортимент мебели для дома, включая мягкую мебель, корпусную
    мебель, мебель из массива, кожаную мебель и др. Также Вы можете ознакомиться с нашим товаром в наших салонах
    в г. Пятигорске, пос. Иноземцево и г. Ставрополе.</p>
<b>О нас</b>
<p>Наша компания занимается торговлей мебелью на российском рынке с 1993 года. Основное направление —
    оптово-розничная торговля белорусской мебелью. Мы предоставляем гарантию, бесплатную сборку и доставку по
    КМВ, кредит Прочитайте подробнее о наших преимуществах . А нашим партнерам мы предоставляем специальные
    условия для оптовиков .</p>