<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?><h2>О нас</h2>
<p style="text-align: justify;">
	Компания «Мебель Белорусская» успешно работает на мебельном рынке региона с 1993 года, и за это время наши клиенты оценили преимущества работы с нами.
</p>
<ul>
	<li style="text-align: justify;"><b>Широкий ассортимент</b>: в наших салонах представлена мебель от доступных моделей эконом-класса до изысканных образцов мебельного искусства. Стилистика моделей белорусской мебели, предлагаемых в наших салонах, варьируется от классики и «арте повера» до модерна.</li>
	<li style="text-align: justify;"><b>Гарантия</b> на все модели представленной у нас мягкой мебели составляет 18 месяцев. На корпусную мебель - 24 месяца. Высокое качество белорусской мебели известно всем, и мы не боимся давать на нее гарантию.</li>
	<li style="text-align: justify;"><b>Максимально быстрая отгрузка</b>: популярные модели мы держим на собственных складах, а партнерские отношения с производителями позволяют нам в минимально возможные сроки доставлять мебель из Белоруссии.</li>
	<li style="text-align: justify;"><b>Мебель под заказ</b>: если выбранная Вами модель отсутствует в салоне, мы доставим Вам мебель по индивидуальному заказу в кратчайшие сроки. </li>
	<li style="text-align: justify;"><b>Опытные и вежливые консультанты</b> всегда рады ответить на Ваши вопросы и подобрать для Вас оптимальную комплектацию и расцветку мебели.</li>
	<li style="text-align: justify;"><b>Рассрочка под 0%</b>: Вы можете приобрести у нас мебель в кредит без переплаты и без первого взноса. Получить информацию и оформить кредит можно прямо в наших салонах. <a href="/info/kupit-v-kredit/">Подробнее о рассрочке</a>.<br>
	 Рассрочка не предоставляется на мебель по акции, уценке, со скидкой или по дисконтной карте.</li>
	<li style="text-align: justify;"><b>Доставка и сборка</b>. Вам не нужно дополнительно искать грузовой транспорт и возиться со сборкой. У нас имеется собственный парк грузовиков (доставка - согласно прейскуранта на услуги) и опытные сборщики (сборка - в подарок). Доставка в отдалённые от Ставрополя и КМВ города и регионы - по согласованию с отделом логистики.<br>
	 Занос мебели на этаж осуществляется согласно прейскуранта на услуги. При наличии грузового лифта оплата только за первый и последний этаж.</li>
	<li style="text-align: justify;"><b>Особые условия для оптовиков</b>: станьте нашим партнером и получите выгодные условия для расширения Вашего бизнеса. Подробнее на странице <a href="/mebel-optom/">Мебель оптом</a>.</li>
</ul>
<p style="text-align: justify;">
	Являясь официальным дилером крупнейших производителей, компания «Мебель Белорусская» предлагает лучшую белорусскую мебель со склада в Пятигорске, в том числе и мебель из массива, качество которой вряд ли может оставить кого-то равнодушным. Среди мягкой мебели «Пинскдрев» для жилых комнат, предлагаемой в наших салонах, всегда можно будет подобрать модели, способные облагородить собранную с нашей помощью белорусскую гостиную. Чрезвычайно долговечная мебель «Гомельдрев» представляет Вашему вниманию свои лучшие образцы белорусской мебели и станет отличным украшением интерьера. Белорусские спальни также можно выбрать среди множества моделей производства фабрики «Молодечномебель».
</p>
<p style="text-align: justify;">
	Ждем Вас в наших салонах!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>