<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Мебель оптом");
?><h1>Мебель оптом</h1>
<p>
 <img src="/upload/medialibrary/098/0981e2c31860c60e49179f506413cac8.png" align="right">
	Предлагаем выгодные условия сотрудничества для оптовых покупателей.
</p>
<h3>Что Вы получаете:</h3>
<ul>
	<li>Постоянная складская программа&nbsp;– хиты продаж по выгодным ценам.</li>
	<li>Богатый выбор&nbsp;- постоянное обновление ассортимента и количества имеющегося на складе товарного остатка.</li>
	<li>Обеспечение образцами тканей и рекламными материалами&nbsp;(каталоги, буклеты, листовки и т.д.).</li>
	<li>Помощь в организации рекламных кампаний&nbsp;- наш опыт будет работать на вас.</li>
	<li>Работа с рекламациями&nbsp;- всестороннее рассмотрение претензий как от партнеров к нам, так и от конечных покупателей к нам.</li>
	<li>Содействие при формировании заказов&nbsp;в ассортиментном перечне, исходя из спроса и статистики.</li>
	<li>Близкое знакомство с продукцией&nbsp;- посетите наши торговые залы (более 4000 м&nbsp;<sup>2</sup>&nbsp;площади и более 2000 образцов мебели в залах).</li>
	<li>Более выгодные условия работы&nbsp;при долгосрочном сотрудничестве.</li>
</ul>
<h3>Главные принципы нашей работы с торговыми партнёрами:</h3>
<ul>
	<li>Мы ориентируемся на построение долгосрочных отношений.</li>
	<li>Оказание партнерам всесторонней поддержки.</li>
	<li>Стремление сделать работу с нами максимально удобной.</li>
	<li>Открыты для работы с любыми торговыми партнёрами.</li>
</ul>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>