<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дизайнерам");
?><h2>Для дизайнеров</h2>	

<p><strong>Вы дизайнер? Архитектор? Застройщик?</strong></p>
<p>Мы предлагаем Вам взаимовыгодное партнёрство!<br/>В Вашем распоряжении - Белорусская Мебель всех стилей и направлений!</p>
<p>Богатейший ассортимент моделей, тканей и фактур!</p>
<p>Строгое соблюдение сроков поставки, качественная сборка.</p>
<p>100% гарантийное и постгарантийное сопровождение мебели.</p>
<p>Просто включите Белорусскую Мебель в Ваш проект и пригласите клиента в наши салоны.</p>
<p>Надёжность взаимоотношений гарантируется агентским договором.</p>
<p>Подробности - при встрече.</p>
<p>Контактный телефон: +7 (928) 307-60-09</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>