<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Поставщики");
?><h2>Поставщики</h2>

<p style="text-align: justify;">
	<strong>ЗАО «Холдинговая компания «Пинскдрев»</strong> — несомненный лидер изготовления и продаж мягкой и корпусной мебели для дома в Белоруссии. А так же подлинный титан всей деревообрабатывающей промышленности страны. Твердое наследие и отважные новаторства, практичность и разнообразие стилей, предельная эргономичность изделий - залог успеха мебели марки «Пинскдрев».
</p>

<p style="text-align: justify;">
	<strong>ЗАО </strong> «<strong>Молодечномебель</strong>» — это ведущий белорусский производитель мебели из дерева. На фабрике изготавливается широчайший ассортимент изделий для любого потребителя: от недорогой шпонированной мебели до элитной дубовой мебели из массива, от классики до современной мебели, от кухонной до мягкой мебели. Большой выбор подкрепляется качеством и долговечностью мебели из Молодечно.
</p>

<p style="text-align: justify;">
	<strong>Вилейская мебельная фабрика</strong> — одно из ведущих мебельных предприятий Белоруссии, производит более 250 видов изделий разного назначения для основных региональных рынков.
</p>

<p style="text-align: justify;">
	<strong>Группа Black Red White</strong> — это международный холдинг предприятий, занимающихся производством и продажей корпусной и мягкой мебели, а также предметов интерьера и аксессуаров для дома. Инновационная технология, профессионально обученные сотрудники и современная организация труда — это гарантия стандартов для всех Покупателей мебели <strong>BRW</strong>. Высокое и стабильное качество, безопасность и удовлетворенность Клиентов - для Black Red White это приоритетные ценности!
</p>

<p style="text-align: justify;">
	<strong>ОАО </strong> «<strong>Гомельдрев</strong>» — одна из крупнейших мебельных фабрик Белоруссии, уважаемый и признанный специалист в сфере лесообработки и мебельного производства. Перечень производимой продукции включает в себя более 300 позиций. Визитная карточка — это корпусная мебель из натуральной экологически чистой древесины. При производстве используется массив дуба, березы, ольхи. Популярны произведенные из них программы элитной мебели «Босфор», «Версаль», «Престиж» хорошо известные на рынке. Очень востребованы витрины для посуды серии «Ноктюрн», комоды серии «Трир», а также библиотеки, столы, стулья, спальни и прочие шкафы и тумбы.
</p>

<p style="text-align: justify;">
	<strong>ЗАО</strong> «<strong>Инволюкс</strong>» — один из крупнейших мебельных производителей на территории СНГ. Компания более 15 лет производит качественную корпусную мебель, радуя своими оригинальными интерьерными решениями миллионы людей. Компанию отличает широкий ассортимент продукции для детской комнаты, для спальни, гостиной и прихожей.
</p>

<p style="text-align: justify;">
	<strong>ЗАО</strong> «<strong>Бобруйскмебель</strong>» — передовое предприятие с четким знанием запросов потребителей и ориентацией на новейшие производственные технологии. Работает стабильно и эффективно.
</p>

<p style="text-align: justify;">
	«<strong>Калинковичский Мебельный Комбинат</strong>» является одним из ведущих мебельных предприятий в Республике Беларусь.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>