<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?><h2>Как купить</h2>
<h3 style="text-align: justify;">Способы оплаты</h3>
<p style="text-align: justify;">
	 Вы вольны оплатить наличными, картой или банковским переводом.
</p>
<p style="text-align: justify;">
 <a target="_blank" href="/pokupatelyu/SB_online.pdf">Платёж через Сбербанк-онлайн (2,7 MБ)</a>
</p>
<p style="text-align: justify;">
	 Также в наших магазинах Вы можете приобрести мебель <a target="_blank" href="/info/kupit-v-kredit/">в кредит</a> на выгодных условиях.
</p>
<h3 style="text-align: justify;">Сроки</h3>
<p style="text-align: justify;">
	 Отгрузка в течении дня для оптовиков и 1-5 дней для розницы по популярным моделям. Самые популярные модели уже ждут Вас на наших собственных складах в Пятигорске, чтобы максимально приблизить момент вручения Вашей покупки.
</p>
<p style="text-align: justify;">
	 Кроме того, определенный запас мебели находится на складах в Беларуси.
</p>
<p style="text-align: justify;">
	 Если же подходящей для Вас мебели не окажется в наличии на складах, фабрика ИЗГОТОВИТ то, что Вам требуется. Как правило, это занимает не более 45 рабочих дней, включая время на доставку к Вашему порогу.
</p>
<h3 style="text-align: justify;">Гарантия качества изделий</h3>
<p style="text-align: justify;">
	 Заводская гарантия составляет 24 месяца на корпусную мебель, 18 месяцев на мягкую мебель.
</p>
<p style="text-align: justify;">
	 Вся мебель аттестована по Международному сертификату качества ИСО 9001-2001.
</p>
<p style="text-align: justify;">
	 Также внедрены ИСО СТБ-18000 (по охране окружающей среды и системе управления охраны труда).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>